<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>interviews</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#DFBFE3">
<font face="Verdana, Arial, Helvetica, sans-serif"><font color="#0000FF"><strong>Journaliste
: Comment &eacute;crivez-vous ? D'o&ugrave; tirez-vous
l'inspiration
? </strong></font><strong><br>
Mc SOLAAR : Je lis &eacute;norm&eacute;ment. En tourn&eacute;e ou en studio,
je me sens frustr&eacute; parce que je n'ai plus le temps de lire. D&egrave;s
que j'ai une pause, je recommence &agrave; me nourrir : je mange des mots. Je
les laisse s'accumuler dans ma t&ecirc;te, exister, prendre un sens. Apr&egrave;s,
quand j'ai trouv&eacute; un th&egrave;me de chanson, il y a des connexions qui
se font, des associations, et l&agrave;, j'ai le stylo facile. Le r&eacute;sultat
n'est pas toujours bon, j'ai tendance &agrave; en faire trop, alors je gomme,
je rature, je simplifie. Je r&eacute;fl&eacute;chis beaucoup en marchant, &ccedil;a
m'aide &agrave; trouver le tempo. J'improvise, je fais du &quot;free style&quot;.
Je ne note rien, il y a un effet passoire dans ma t&ecirc;te, je ne conserve
que les formules, j'ai toujours une formule dans la t&ecirc;te. Quelquefois,
il suffit d'ajouter un &eacute;l&eacute;ment, comme le cent deuxi&egrave;me dalmatien,
le huiti&egrave;me nain, la cinqui&egrave;me saison&#8230; <br>
<br>
<font color="#0000FF">Journaliste : Dans certains de vos textes, on sent une
fascination pour le sport,
les arts martiaux, avec des connotations militaires&#8230;. </font><br>
Mc SOLAAR : Depuis que je suis petit, je regarde des films de karat&eacute; chinois,
du genre de ceux qu'on voyait au m&eacute;tro Anvers ou au m&eacute;tro R&eacute;publique,
pour dix francs les deux. Mon grand fr&egrave;re aimait bien Bruce Lee. Moi,
j'&eacute;tais tr&egrave;s bon en sport, surtout en endurance. A un moment j'ai
m&ecirc;me voulu &ecirc;tre militaire. Avec cinq copains on avait fait une sorte
de pacte un peu na&iuml;f : &quot;On va faire l'arm&eacute;e, pas pour apprendre &agrave; tirer,
mais pour le sport, sauter en parachute, courir, marcher..&quot; <br>
<br>
<font color="#0000FF">Journaliste : Vous avez la r&eacute;putation d'&ecirc;tre un d&eacute;voreur
de bouquins... </font><br>
Mc SOLAAR : J'&eacute;tais un &eacute;colier qui ne lisait pas, qui faisait ses
devoirs sans conviction ni int&eacute;r&ecirc;t, mais se d&eacute;brouillait
pour d&eacute;crocher des notes potables, surtout dans les mati&egrave;res o&ugrave; il
fallait &eacute;crire plut&ocirc;t que compter. Et puis un jour, en cinqui&egrave;me
ou quatri&egrave;me, &ccedil;a a &eacute;t&eacute; le d&eacute;clic. J'&eacute;tais
all&eacute; &agrave; Beaubourg avec des copains pour &eacute;couter des disques.
A c&ocirc;t&eacute;, il y avait des journaux, des revues, des p&eacute;riodiques,
des trucs comme L'Autre Journal, Le Courrier de l'Unesco. Je ne savais pas ce
que c'&eacute;tait, alors je me suis mis &agrave; tout lire. M&ecirc;me les canards
de droite comme Minute pour comprendre leurs arguments, leurs cibles, leur rh&eacute;torique.
Apr&egrave;s, je suis pass&eacute; aux bouquins. Souvent je commen&ccedil;ais &agrave; peine &agrave; en
feuilleter un, et le haut-parleur de la biblioth&egrave;que annon&ccedil;ait &quot;Fermeture
dans quinze minutes!&quot; Il a fallu me virer plus d'une fois&#8230; <br>
<br>
<font color="#0000FF">Journaliste : Votre culture vient davantage des livres
que des disques. Avez-vous
eu une &eacute;ducation musicale ? </font><br>
Mc SOLAAR : Quand j'&eacute;tais petit, j'avais deux cousins qui venaient r&eacute;guli&egrave;rement &agrave; la
maison. Ils &eacute;coutaient du reggae, m'apprenaient quelques rudiments d'anglais.
Ma m&egrave;re achetait des compilations de chansons, le genre standards repris
par des chanteurs obscurs, et puis des trucs comme la musique du film &quot;Un
homme et une femme&quot;, du jazz, Armstrong&#8230; J'entendais &ccedil;a en
arri&egrave;re-fond, mais je m'en foutais : moi j'&eacute;tais footballeur ! <br>
<br>
<font color="#0000FF">Journaliste : Alors le foot : il para&icirc;t qu'on vous surnommait Pied d'argent&#8230;Vous
auriez pu faire carri&egrave;re dans ce sport ? </font><br>
Mc SOLAAR : A l'&eacute;poque, j'avais 5 ans, j'habitais &agrave; Evry, et ma
m&egrave;re, infirmi&egrave;re, travaillait jusqu'&agrave; 11 heures et demie
du soir. Je pouvais rester dehors, tout cool, avec mon grand fr&egrave;re et
ses potes qui jouaient au football. C'est comme &ccedil;a que j'ai commenc&eacute;.
Un jour, quelqu'un est venu me chercher pour m'inscrire au club local, j'&eacute;tais
en dessous de l'&acirc;ge, un sous-poussin, je jouais contre des plus grands
que moi. J'&eacute;tais souvent perdu, mais quand j'avais la balle je me d&eacute;brouillais.
Je me souviens d'un match contre Corbeil-Essonnes qu'on a perdu 9 &agrave; 1
: le but, c'&eacute;tait moi... J'aurais pu en marquer d'autres, mais &agrave; l'&eacute;poque,
je ne savais m&ecirc;me pas ce qu'&eacute;tait un hors-jeu. Je portais le num&eacute;ro
10, assez prestigieux, mais je ne connaissais rien au foot... Apr&egrave;s, j'ai &eacute;t&eacute; s&eacute;lectionn&eacute; dans
l'&eacute;quipe du Val-de-Marne, puis d'Ile-de-France. Mais j'ai d&ucirc; faire
un choix : avec trois entra&icirc;nements par semaine plus un match, j'&eacute;tais
claqu&eacute;. J'&eacute;tais de petite taille, d'ailleurs on m'a longtemps surnomm&eacute; P'tit
Claude, j'ai grandi hyper tard. j'&eacute;tais robuste mais tout &ccedil;a me
fatiguait. Ma m&egrave;re voulait que je passe le bac, alors j'ai arr&ecirc;t&eacute; le
foot. Avec le recul je ne regrette pas&#8230;</strong></font>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Journaliste
    : Le sport, &ccedil;a vous a servi, dans
    la vie ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    Mc SOLAAR : Dans mon attitude plut&ocirc;t. Sur le terrain, j'ai toujours &eacute;t&eacute; un
  donneur de ballon. C'&eacute;tait aussi la peur de marquer : des fois, je me
  retrouvais seul devant les buts, mais au lieu de shooter, je pr&eacute;f&eacute;rais
  faire une passe... C'est peut-&ecirc;tre comme &ccedil;a que je me situe dans
  le rap, avec une sorte de recul. Le foot m'a donn&eacute; aussi le sens du
  spectacle : j'&eacute;tais timide, je le suis toujours, mais d&egrave;s que
je me retrouvais devant les tribunes j'&eacute;tais capable d'exploits extraordinaires... </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Journaliste
    : Aujourd'hui, vous &ecirc;tes toujours entour&eacute; de vos
  copains d'enfance, certains travaillent avec vous. C'est &ccedil;a aussi, le
  sens de l'&eacute;quipe ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Mc SOLAAR : Sans eux, je me serais perdu, j'aurais fait beaucoup plus de b&ecirc;tises...
  Ils ont v&eacute;cu les m&ecirc;mes choses que moi, ils m'aident &agrave; garder
  les pieds sur terre. Bambi Cruz, par exemple, qui danse et rappe avec moi sur
  sc&egrave;ne et sur mon album chez Polydor (en plus de son album &agrave; lui
  chez East-west) est un vieux pote : je le connais depuis le CE2. R&eacute;gis,
  mon manager, est avec moi depuis le d&eacute;but. Aujourd'hui, on est grands,
  on paie des loyers, mais on est toujours ensemble. Je suis le personnage public,
  mais on s'est battus ensemble pour en arriver l&agrave;. C'est comme une famille
dont il faut &eacute;viter de desserrer les liens. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Journaliste
    : A quel moment avez-vous d&eacute;couvert que le pouvoir des
  mots pouvait aussi &ecirc;tre destructeur ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Mc SOLAAR : Enfant, sur le parvis de Beaubourg : il y avait souvent des types
  qui provoquaient des discussions, comme &ccedil;a, pour le plaisir, sur n'importe
  quel sujet. Souvent des gens &eacute;rudits, brillants, des champions de la
  contradiction, qui finissaient par gagner parce qu'ils mettaient les rieurs
  de leur c&ocirc;t&eacute;. Ils remportaient la victoire juste avec des mots.
  Je me souviens d'un peintre en b&acirc;timent qui affirmait que tous les rouquins
  sont des anormaux. Tout le monde sait bien que c'est faux, mais il a r&eacute;ussi
  une d&eacute;monstration avec humour o&ugrave; les mots &eacute;taient merveilleusement
  utilis&eacute;s. <br>
  <br>
  <font color="#0000FF">Journaliste : Du tchad &agrave; la France, les racines
  sont-elles importantes pour vous ? </font><br>
  Mc SOLAAR : J'avais moins d'un an quand mes parents ont quitt&eacute; l'Afrique.
  Mais pendant toute mon enfance, elle a &eacute;t&eacute; pr&eacute;sente &agrave; la
  maison, &agrave; travers la musique, la bouffe, les r&eacute;unions. Chez nous.
  il y avait toujours plein de gens. Mais je n'ai pas connu mon p&egrave;re,
  reparti quand j'avais 5 ans au Tchad, &agrave; cause du syst&egrave;me africain
  de la polygamie. Ma m&egrave;re a refus&eacute; de le suivre et a pr&eacute;f&eacute;r&eacute; nous
  garder ici. De l'Afrique j'ai gard&eacute; des infos, des chansons : par exemple,
  je connaissais l'hymne national tchadien&#8230; <br>
  <br>
  <font color="#0000FF">Journaliste : Cot&eacute; musique : le rap vous semble-t-il r&eacute;cup&eacute;r&eacute; ? </font><br>
  Mc SOLAAR : En France, aujourd'hui, c'est plus un courant musical qu'un v&eacute;ritable
  mouvement social. Il est accept&eacute;, int&eacute;gr&eacute;, il y a &eacute;norm&eacute;ment
  de disques qui sortent, c'est devenu un enjeu &eacute;conomique ; plus vraiment
  un acte de courage, de r&eacute;bellion. Un rappeur avec des mots crus, c'est
  une banalit&eacute;. Mais on peut toujours faire passer un message, d&eacute;noncer
  ce qui ne va pas : le disque collectif &quot;11 minutes 30 contre la loi Debr&eacute;&quot;,
  par exemple, &ccedil;a m'a fascin&eacute; : quelle rapidit&eacute; de r&eacute;action
  ! Et puis, il y a toujours un mouvement ind&eacute;pendant, des gens qui font
  leur truc sans l'aide des maisons de disques. Mais pour que tout &ccedil;a &eacute;merge,
  il faut une personnalit&eacute;, une pertinence. Je crois que le r&ocirc;le
  du rap, c'est d'ouvrir les esprits. <br>
  <br>
  <font color="#0000FF">Journaliste : Votre succ&egrave;s commercial a contribu&eacute; &agrave; ouvrir
  les portes des maisons de disques aux autres artistes. Vous consid&eacute;rez-vous
  aujourd'hui comme le parrain, le p&egrave;re spirituel du rap fran&ccedil;ais
  ? </font><br>
  Mc SOLAAR : Je suis simplement content de cette &eacute;volution, du fait que
  cette culture, ce mode d'&eacute;criture soient davantage accept&eacute;s.
  Aujourd'hui, il faut compter avec le rap. Avant, cette musique &eacute;tait
  diabolis&eacute;e, les parents ne savaient pas ce que c'&eacute;tait : dans
  les journaux, on parlait de banlieues, de violence &agrave; l'am&eacute;ricaine.
  A un moment donn&eacute;, ma pr&eacute;sence, mon image assez pos&eacute;e
  ont peut-&ecirc;tre contribu&eacute; &agrave; &eacute;viter certains amalgames,
  amen&eacute; une paix sociale dans les foyers. Mais il est encore trop t&ocirc;t
  pour en juger. <br>
  <br>
  <font color="#0000FF">Journaliste : Inversement, on vous critique parfois dans
  le milieu rap en disant &quot;Solaar,
  c'est de la vari&egrave;t&quot;, &quot;il est poli, gentil, il fait partie
  du show-biz&#8230;.&quot; </font><br>
  Mc SOLAAR : Ce qu'on m'a surtout reproch&eacute;, c'est de casser les clich&eacute;s
  : ghetto, banlieue, voyou&#8230; Avec le recul, j'en suis fier. Je n'aurais
  jamais os&eacute; ass&eacute;ner des slogans, balancer des trucs hyper simplifi&eacute;s,
  par exemple faire un morceau entier pour dire &quot; Est-ce que vous &ecirc;tes
  0K pour crier fuck le racisme ? &quot;, frimer, bouger sur sc&egrave;ne pour
  arriver &agrave; cette conclusion... Je me serais dit &quot;Claude, tu te rabaisses&quot;.
  Au d&eacute;part, faire du rap c'&eacute;tait pr&ecirc;cher &agrave; des convaincus,
  avec un langage cod&eacute;. Je n'ai jamais eu envie de faire &ccedil;a. <br>
  <br>
  <font color="#0000FF">Journaliste : Vous avez souvent particip&eacute; &agrave; des ateliers d'&eacute;criture
  pour les jeunes. Le rap peut avoir un r&ocirc;le &eacute;ducatif ? </font><br>
  Mc SOLAAR : Il ne s'agit pas de pousser les enfants &agrave; faire du rap,
  mais de les int&eacute;resser &agrave; la langue fran&ccedil;aise, &agrave; l'&eacute;criture.
  Leur apprendre &agrave; s'exprimer en sortant du langage parl&eacute;, &ccedil;a
  c'est positif. Dans les ateliers auxquels j'ai particip&eacute;, les gamins
  s'attendaient &agrave; ce que je d&eacute;boule en limousine, avec un super
  blouson et une casquette, et moi j'arrivais en surv&ecirc;t', normal, comme
  eux. On faisait du rap, mais surtout on d&eacute;couvrait de nouveaux mots,
  de nouvelles fa&ccedil;ons d'&eacute;crire. J'essayais de ne pas heurter leurs
  convictions. Par exemple, le gosse un peu arrogant qui arrivait en rappant &quot; Yo,
  je m'appelle Untel. je peux faire ceci cela et tchiki paw ! Je te tire dessus &quot;,
  il fallait lui montrer qu'on pouvait dire &ccedil;a autrement. Affirmer qu'on
est le meilleur, d'accord mais avec un autre vocabulaire. </font></strong></p>
<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif"><a href="../inter.html"><img src="../../html/boutons_fonds/retour.png" alt="Retour" width="50" height="50" border="0" lowsrc="Retour"></a></font></p>
</body>
</html>
