<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>interviews</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#DFBFE3">
<font face="Verdana, Arial, Helvetica, sans-serif"><font color="#0000FF"><strong>Journaliste
: L'image de la mort semble &ecirc;tre un &eacute;l&eacute;ment r&eacute;current
dans tes textes. Il y a par exemple cette phrase dans &quot;Prot&egrave;ge Tibia&quot;: &quot;A
ceux que j'aime je dis juste ceci / Si je meurs, ne pleure pas je suis au paradis.&quot; </strong></font><strong><br>
MC SOLAAR : C'est tir&eacute; d'un ancien texte qui s'appelait &quot;Si je meurs,
ne pleure pas je suis au paradis&quot;. Lorsque j'ai &eacute;crit ce texte, j'&eacute;tais
certainement sous l'influence des guerres qui agitaient le monde du rap, m&ecirc;me
si c'&eacute;tait avant la mort de Tupac. C'&eacute;tait ma fa&ccedil;on &agrave; moi
de dire &quot;j'essaie de faire le bien et si je meurs, surtout ne pleure pas.&quot;</strong></font>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Mais
      pourquoi est-ce un th&egrave;me r&eacute;current ? Est-ce l'id&eacute;e
  de la mort consid&eacute;r&eacute;e comme le repos ultime qui te s&eacute;duit
  ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Je ne souhaite pas mourir. Je suis s&ucirc;r que la mort &ccedil;a doit &ecirc;tre
  atroce. Mais les id&eacute;es de mort, c'est le premier truc qui m'arrive au
stylo. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Tu
      connais ce texte de Stomy intitul&eacute; &quot;Mort en &eacute;tant vivant&quot; dans
  lequel il met en sc&egrave;ne sa propre mort ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  J'ai os&eacute; le faire &eacute;galement, assez influenc&eacute;, il faut
  le dire, par le &quot;Murder Was The Case&quot; de Snoop. Mais il avait d&eacute;j&agrave; tout
dit dans son morceau, alors au final j'ai effac&eacute; le mien. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Le
      pendant de la mort qui revient fr&eacute;quemment
    dans tes textes, c'est l'interrogation sur le sens de la vie... </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    Parce que j'en sais rien moi-m&ecirc;me. Lorsque j'ai plein de probl&egrave;mes,
  je me demande toujours: &quot;Qu'est-ce qui est important ? O&ugrave; est le
sens de la vie ?&quot; Evidemment je ne trouve pas de r&eacute;ponse. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Mais
      justement, est-ce que tu n'as pas quand m&ecirc;me au moins un d&eacute;but
  de r&eacute;ponse ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  C'est con, mais je dirais &ecirc;tre heureux. Voir tous les gens qu'on conna&icirc;t
  heureux et en bonne sant&eacute;. Et puis faire quelque chose de sa vie. Je
  ne vais pas dire laisser des traces, parce que &ccedil;a nous renvoie encore
  une fois &agrave; la mort, mais je pense pourtant qu'il faut laisser quelque
chose derri&egrave;re soi. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Dans
      tes textes on trouve &eacute;galement de nombreuses r&eacute;f&eacute;rences
  au corps, depuis le classique &quot;j'ai un esprit sain dans un corps tr&egrave;s
  sain&quot; jusqu'au plus surprenant &quot;il m'faut des abdos, mais pas trop
  / Si j'enl&egrave;ve le haut j'fais peur aux minots&quot;. Sinc&egrave;rement,
  tu te trouves beau ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  (rires) Mais non je ne me trouve pas beau. Quand j'&eacute;tais adolescent
  on ne me regardait pas dans la rue. Je serais tent&eacute; de dire que la musique
  ou le fait d'&ecirc;tre connu embellissent, parce que franchement... J'pouvais
roder mes rotules, on n'allait jamais s'arr&ecirc;ter sur moi. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">D'habitude
    on dit : &quot;Miroir, Miroir, dis-moi que je suis le plus beau&quot;.
  Toi tu &eacute;cris: &quot;Miroir, Miroir sur le mur, dis-moi que je suis le
  plus pur&quot;. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
La puret&eacute;, c'est encore mieux que la beaut&eacute;. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">C'est le sens de la vie ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Oui, en quelque sorte. La qu&ecirc;te de la puret&eacute;. Ne pas faire de
  fautes graves dans les actes de la vie quotidienne. Ne pas faire &agrave; autrui
  ce que tu ne voudrais pas qu'on te fasse. Et si je peux faire le bien avec
mon stylo je kiffe. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">On
      parle de puret&eacute;, de faire le bien. Quelles
    sont tes valeurs morales ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
Qu'est-ce que tu veux dire par morale ? Les dix commandements, tout &ccedil;a? </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Non,
      plut&ocirc;t,
    quel sens donnes-tu au mot morale ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    Moi, je dois &ecirc;tre moral, et pour moi la morale, c'est aussi con que les
trucs pa&iuml;ens. C'est ce qu'on trouve dans les dix commandements aussi. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Quelles sont tes valeurs morales donc ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
Les miennes ? Holala, on atteint un niveau... grave ! </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Eh, c'est une interview pour Vibrations. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  (rigolard) La fin ne justifie pas les moyens. Esp&eacute;rer que le crime ne
  paie pas, ou s'il paie que les personnes qui ont commis le crime ne soient
  pas port&eacute;es aux nues. Je n'aime pas le n&eacute;potisme. En politique,
  je n'aime pas non plus la vocation, au sens la&iuml;que du terme. Ce qu'on
  pourrait traduire par ne pas &ecirc;tre &agrave; une place envi&eacute;e pour
  des besoins personnels. En gros, c'est &ccedil;a. Apr&egrave;s il y a mon v&eacute;cu,
  mes lectures, qui sont plut&ocirc;t tendance socialisme utopique que lib&eacute;ralisme
  effr&eacute;n&eacute;. Des trucs comme travailler deux heures par jour. Voil&agrave; grosso
modo pour mes valeurs morales. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Lors
      de notre premi&egrave;re rencontre au studio tu m'avais dis qu'&agrave; l'origine,
  tu avais pr&eacute;vu de centrer ton album autour de la Bible. As-tu re&ccedil;u
  une &eacute;ducation religieuse ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
Non, pas d'&eacute;ducation religieuse. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">As-tu
      alors un int&eacute;r&ecirc;t pour la chose mystique, c'est-&agrave;-dire
  l'id&eacute;e qu'il existe des choses qui d&eacute;passent le domaine de la
  raison. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  J'en ai tr&egrave;s peur. Je m'inscris plut&ocirc;t du c&ocirc;t&eacute; des
  n&eacute;gateurs. Les voyants, les num&eacute;rologues, tout &ccedil;a, c'est
pas mon truc. &Ccedil;a se base toujours sur du flou. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Non,
      je ne parlais pas de &ccedil;a, mais plut&ocirc;t de la conviction qu'il
  existe des choses qui n'ont pas besoin d'&ecirc;tre prouv&eacute;es. Exemple
  : un croyant te dira qu'il n'a pas &agrave; prouver l'existence de Dieu. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  J'ai envie de dire que je crois en Dieu. C'est une esp&egrave;ce d'&eacute;p&eacute;e
  de Damocles pour l'homme. Mais sinon j'ai du mal &agrave; accepter les choses
  sans discussion. C'est &ccedil;a le probl&egrave;me. Donc je lis l'histoire.
Elle tend vers le bien. C'est cool. Ensuite... </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Alors
      pourquoi cette id&eacute;e d'articuler ton album
    autour de la Bible ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    C'est une belle histoire. Un bon moyen, &eacute;galement, d'en r&eacute;activer
  les diff&eacute;rents &eacute;pisodes dans le monde pr&eacute;sent. Prendre
  les dix plaies de l'Apocalypse par exemple, et faire une comparaison avec le
monde actuel. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Je crois savoir que l'Apocalypse est ton passage favori de la Bible. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  J'ai eu toute une p&eacute;riode ange. Ange de lumi&egrave;re, Lucifer, l'ange
  bon, le pas bon. C'&eacute;tait un truc qui me branchait. Les anges sur lesquels
  j'ai le plus kiff&eacute;s, c'&eacute;tait ceux de l'Apocalypse. Des anges
  qui arrivent avec des trompettes et dont la mission est de purifier la Terre,
dans un bain de sang. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">C'est
      le c&ocirc;t&eacute; guerrier qui te pla&icirc;t
    dans l'Apocalypse ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  J'aime tout ce qui est guerrier. J'aime pas la violence. J'aime pas me battre.
Mais par contre, j'aime lire les livres d'armes, les livres de combat... </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">C'est
      une de tes contradictions. On te pr&eacute;sente toujours comme l'arch&eacute;type
  du rapper cool, alors que tes textes sont truff&eacute;s de r&eacute;f&eacute;rences
  guerri&egrave;res... </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Artistiquement, pourquoi j'utilise ces r&eacute;f&eacute;rences ? A cause du
  rap. Pour apporter des champs lexicaux diff&eacute;rents. Ne pas rester sur
les m&ecirc;mes termes en permanence. Sortir les armes les meilleures. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">T'int&eacute;resses-tu
    aux arts martiaux ou aux sports de combat ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    J'ai un peu pratiqu&eacute; le Pencak Silat, une discipline indon&eacute;sienne.
  Sinon, ce que j'aime vraiment, c'est tout ce qui est sports de survie. Des
  trucs militaires, pas n&eacute;cessairement beaux. Le Sambo de l'arm&eacute;e
  russe. Le Kravmaga des Isra&eacute;liens. Le Pencak Silat des Indon&eacute;siens.
  Le Dao Shu des Chinois. Le Close Combat tout simplement. J'aime &eacute;galement
  toutes les disciplines m&eacute;connues. J'ai fait presque toutes les salles
  de Paris. J'assistais aux cours, j'essayais de trouver des similitudes d'une
discipline &agrave; l'autre. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">As-tu
      lu des ouvrages traitant de la strat&eacute;gie
    et de la guerre ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    Quelques-uns. &quot;Technique du coup d'&eacute;tat&quot;. &quot;L'Art de la
  guerre&quot;. Des &eacute;crits sur Machiavel &eacute;galement, ainsi que des
livres sur les services secrets. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Qu'en
      as-tu retir&eacute; ? Uniquement des images &agrave; utiliser dans tes
  textes ou &eacute;galement des enseignements pour ton quotidien ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Qu'il faut s'adapter, en permanence. Etre d&eacute;brouillard, parce que la
  vie est un long combat, et qu'on est toujours seul face &agrave; l'adversit&eacute;.
  Se d&eacute;passer. Avoir confiance en soi. &Ccedil;a m'aide &agrave; douter, &agrave; avancer
  doucement. Rester toujours en alerte. Ne pas tout croire. C'est un truc de
  vie ou de mort. Tuer ou &ecirc;tre tu&eacute;. Le simple fait d'en avoir conscience
modifie ma fa&ccedil;on d'appr&eacute;hender la vie. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Et la douleur ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Sur moi, j'aime bien. Prendre des coups, &ccedil;a me conditionne. &Ccedil;a
  me rend plus fort. C'est indispensable, pour la connaissance de soi et de la
vie. Dans le domaine des sentiments, par contre, je n'aime pas la douleur. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Tu
      n'as pas l'impression de ramer &agrave; contre-courant d'une soci&eacute;t&eacute; qui,
  elle, cherche &agrave; &eacute;viter au maximum douleur, souffrance, difficult&eacute;s
  ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Je ne vais pas me mettre dans la merde volontairement, mais une chose est s&ucirc;re:
Je ne cherche pas la facilit&eacute;. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Lorsqu'on
    regarde l'histoire du rap, on s'aper&ccedil;oit que les &eacute;volutions
  d&eacute;cisives sont toujours le fait d'individus qui n'ont pas craint d'explorer
  des territoires jusqu'alors vierges, depuis Grand Wizzard Theodore, l'inventeur
  du scratch, jusqu'au Wu-Tang Clan, en passant par Public Enemy et De La Soul... </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Les gens ont peur. Tous. M&ecirc;me moi. Peur d'&ecirc;tre incompris. Tu peux
  me citer tous les groupes de rap &agrave; succ&egrave;s, et m&ecirc;me sans
  succ&egrave;s. Ils ne vont pas faire ce qu'ils ont vraiment envie de faire...
  Le seul qui m'ait vraiment surpris c'est Bruno : Doc Gyneco. Tranquillos. Autre
  esprit. Il est arriv&eacute; sans complexe... Moi je n'ai pas os&eacute;. Et
  en m&ecirc;me temps je trouve que j'ai os&eacute;. Par exemple j'ai hypera&eacute;r&eacute; mes
  flots. Malgr&eacute; tout il me faut toujours la r&eacute;f&eacute;rence. La
  marque d'un manque de confiance en moi sans doute... Souvent on parle de Solaar,
  tout seul, sans autres r&eacute;f&eacute;rences. C'est-&agrave;-dire qu'on
  m'a d&eacute;j&agrave; un peu coup&eacute; du rap. Je ne sais pas pourquoi
  mais parfois j'y tiens, &agrave; ce qu'on me pr&eacute;sente comme un rapper.
  M&ecirc;me si ce n'est pas comme un pins ou une m&eacute;daille qu'on accroche &agrave; sa
  boutonni&egrave;re. M&ecirc;me s'il vaut mieux &ecirc;tre soi-m&ecirc;me...
(il se marre). </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Les
      exp&eacute;riences amoureuses auxquelles tu fais r&eacute;f&eacute;rence
  dans tes textes appartiennent toujours au pass&eacute;. Est-ce parce que comme
  Brassens tu penses que les histoires d'amour sont tristes, ou encore comme
  les Rita Mitsouko qu'elles finissent mal en g&eacute;n&eacute;ral ?</font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Celles qu'on raconte sont celles qui finissent mal. C'est plus dur de raconter
  une histoire d'amour qui se termine bien. Sp&eacute;cialement dans le contexte
  rap. Faut vraiment le vouloir. C'est pas spontan&eacute;. C'est &eacute;go&iuml;ste
m&ecirc;me. C'est une fa&ccedil;on de dire &quot;nous, &ccedil;a va, merci.&quot; </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Quel
      est ton rapport avec les femmes en g&eacute;n&eacute;ral. Souvent, dans
  tes textes, on rel&egrave;ve de nombreuses petites piques &agrave; leur &eacute;gard.</font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Je suis trop pro-femme. Je trouve qu'elles n'ont pas de chance. (Il se marre,
  puis reprend son s&eacute;rieux). Je suis pour le combat des femmes. Les femmes
  de la Place de Mai par exemple, ou encore la lutte pour les droits de la femme.
  C'est dr&ocirc;le m&ecirc;me, mais on dirait que je suis plus f&eacute;ministe
  que bien des femmes. Je leur adresse des piques, parce que si je livre le fond
de ma pens&eacute;e, je n'en dirais que du bien. L&agrave;, je me bride &agrave; l'envers. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Comme
      dit l'autre, qui aime bien ch&acirc;tie bien.</font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    On dirait qu'elles se foutent de l'h&eacute;ritage que leur ont l&eacute;gu&eacute; les
  femmes qui dans le pass&eacute; se sont battues pour leur droits. Je parle
  des femmes d'aujourd'hui... Je suis pro-femme. Une femme peut me convaincre
de n'importe quoi. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Quelle
    serait pour toi l'incarnation de l'&eacute;ternel f&eacute;minin, la
  repr&eacute;sentation ultime de la f&eacute;minit&eacute; ?</font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Une suffragette. Non, l&agrave; je rigole. Ca serait une femme d'un mouvement
r&eacute;volutionnaire. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">A
      l'oppos&eacute;, tu pratiques pourtant l'&eacute;go-trip, lorsque tu dis
  par exemple &quot;J'aime plein de rappers mais celui que je pr&eacute;f&egrave;re
  se nomme/ MC Solaar, directeur de la terre en somme&quot;, ou encore &quot;Donne-moi
  un bic, un th&egrave;me, et un tempo/ Laisse-moi dix minutes et on te ram&egrave;ne
  un morceau/ Cadavre exquis style &agrave; la demande/ Les trois mots choisis &eacute;taient
  les boys bandent&quot;. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  J'&eacute;gotripe, mais pas sur des trucs qui peuvent faire peur aux gens,
  ou bien qui peuvent me r&eacute;hausser. Mon meilleur &eacute;gotrip, je l'ai
  sorti lors d'un freestyle chez Bambi: &quot;Je parle jamais de oim, sinon c'est
  de l'&eacute;gotrip&quot; (il se marre). Un autre que j'aimais bien, c'&eacute;tait &quot;Solaar
  MC/ Point culminant de Paris&quot;. C'est fort (rires). &Ccedil;a ne veut rien
dire, c'est de l'&eacute;gotrip pour le cerveau. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">L'&eacute;gotrip est au coeur du rap. Pourtant les personnes ext&eacute;rieures &agrave; la
  chose le per&ccedil;oivent souvent mal ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  Parce qu'ils le prennent au premier degr&eacute;. &Ccedil;a devient du premier
  degr&eacute; quand c'est enti&egrave;rement de l'&eacute;gotrip, quand c'est
fait s&eacute;rieusement. Non, rien &agrave; dire, l'&eacute;gotrip c'est fort. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Et
      puis c'est le domaine de l'invention par excellence. Les r&egrave;gles
  du jeu sont connues. Comment dire la m&ecirc;me chose que tout le monde, mais
  d'une fa&ccedil;on &agrave; laquelle personne n'a encore pens&eacute;... </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
  A une &eacute;poque, le roi de l'&eacute;gotrip &eacute;tait sans doute Dany
  Dan des Sages Po, parce qu'il mettait la surforce, mais toujours avec un minimum
d'humour. Tr&egrave;s fort. Plein de trouvailles. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Justement,
    ton &eacute;criture me semble de plus en
    plus abstraite, non ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    Il y a des fans de mots et des fans de rythme. Moi mon regard est plus du
    c&ocirc;t&eacute; des
  gens qui kiffent les mots. J'aime bien quand on ne comprend pas toutes les
  subtilit&eacute;s du premier coup. Sur le premier album par exemple je disais &quot;494
  + seven&quot;. Lorsqu'ils ont fait l'addition, les gens ont compris que &ccedil;a
  voulait dire 501 (NDA: le nom de son posse). J'aime bien ce genre de tiroirs
camoufl&eacute;s. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Tu
      es r&eacute;put&eacute; pour jouer &eacute;norm&eacute;ment avec les mots,
  multiplier les assonances, les allit&eacute;rations, mais est-ce qu'en faisant
  cela parfois, tu ne c&egrave;de pas &agrave; la facilit&eacute; ? N'est ce
  pas plus difficile d'&eacute;crire un texte sobre, sans effets de style ? Uniquement
  de l'&eacute;motion. <br>
  </font><font face="Verdana, Arial, Helvetica, sans-serif">Ce n'est jamais gratuit.
  Et puis j'en fait pas tant que &ccedil;a. Les morceaux
  qui vont &agrave; l'essentiel, c'est souvent ceux qui font le moins rap dans
  le phras&eacute;. &quot;La Concubine De L'h&eacute;moglobine&quot; par exemple. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">On
      t'a souvent compar&eacute; aux plus belles plumes de la chanson fran&ccedil;aise.
  Pourtant ce que tu es en train de me dire, c'est que le rap a ses propres codes
  d'&eacute;criture, diff&eacute;rents de ceux de la chanson fran&ccedil;aise. <br>
  </font><font face="Verdana, Arial, Helvetica, sans-serif">Pour qu'il y ait
  rap, il faut qu'il y ait un certain d&eacute;bit. Beaucoup
  plus de mots que pr&eacute;vus, sinon c'est du talk-over, comme Gainsbourg
  ou LKJ. C'est l'essence m&ecirc;me. Le beat et le flot. Ensuite tu l'habilles
  pour apporter de l'&eacute;motion. Je sais maintenant que je ne me suis pas
  tromp&eacute;. C'est pas &ecirc;tre plaisantin que de miser sur les mots. Ma
  chance, c'est que j'ai le sens &eacute;galement, mais on s'aper&ccedil;oit
  aujourd'hui que ceux qui, au d&eacute;but, disaient &agrave; mon sujet &quot;le
  rap, c'est pas &ccedil;a&quot;, avaient tort. Le flot se fait avec les mots. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">S'il
      te fallait privil&eacute;gier l'une de ces deux
    propositions, ce serait le fond ou la forme ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
Le fond et la forme. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">Moi,
      je dirais que tu as tendance &agrave; privil&eacute;gier
    la forme. </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    C'est vrai. Elle est toujours omnipr&eacute;sente. Je ne voudrais pas faire
  que du fond. &Ccedil;a serait triste. J'aurais trop l'impression d'&ecirc;tre
  comme Don Quichotte, quelqu'un qui se bat contre des moulins &agrave; vent.
  (Il marque un grand silence puis s'emporte). Attends, c'est ludique !!! Tous
les rappers qu'on kiffe ont le style. </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif">C'est
      pour &ccedil;a
    que je te pose cette question: Alors, le fond, ou la forme ? </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
    (D'une voix mal assur&eacute;e) le fond. (Puis se reprenant) non, la forme.
  J'aime les mots, c'est pas de ma faute. J'aime la forme, mais j'aime mettre
  des choses s&eacute;rieuses dedans. C'est une chose dont j'ai la certitude.
  A chaque fois que des nouveaux venus font avancer le rap, ce n'est pas tant
  gr&acirc;ce &agrave; leurs nouvelles id&eacute;es que par les nouvelles fa&ccedil;ons
  qu'ils ont de jouer avec les mots. Lorsque les Sages Po&egrave;tes sont arriv&eacute;s,
  ils &eacute;taient les ma&icirc;tres d'une nouvelle &eacute;cole. M&ecirc;me
  chose aujourd'hui pour Lunatics et X-Men. D'o&ugrave; &ccedil;a vient? Du jeu
avec les mots. Sans cette dimension ludique, &ccedil;a ne marche pas. </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif">Propos recueilli
      par Vincent
Tarri&egrave;re </font></strong></p>
<p align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><a href="../inter.html"><img src="../../html/boutons_fonds/retour.png" alt="Retour" width="50" height="50" border="0" lowsrc="Retour"></a></font></strong></p>
</body>
</html>
