<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>interviews</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#DFBFE3">
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif"><br>
  VILLENEUVE SAINT-GEORGES </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
&quot;
  C'est la ville o&ugrave; j'ai grandi, en banlieue parisienne. Une ville ouvri&egrave;re,
  de cheminots. J'y ai appris &agrave; &ecirc;tre ouvert d'esprit, &agrave; c&ocirc;toyer
  toutes sortes de religions et de gens. J'habitais un quartier populaire sans
  probl&egrave;mes majeurs, car bien urbanis&eacute;. Il y avait une association
  qui faisait le lien, qui nous a sauv&eacute;s de l'ennui au bon &acirc;ge. Mais,
  l&agrave; aussi, les choses changent. En mal. L'association a disparu. C'est
  chacun pour soi&quot;.</font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">ENFANCE ET ADOLESCENCE </font><br>
&quot;
  Heureuses, parce qu'il n'y a pas que l'argent dans la vie. Quand je regarde
    en arri&egrave;re, je me dis que c'&eacute;tait une p&eacute;riode d'insouciance.
    Je crois que &ccedil;a m'a donn&eacute; des coups de ressort, comme dans les
    marionnettes qui avancent toutes seules. Oui, j'ai eu une enfance heureuse,
    m&ecirc;me s'il y avait des manques, m&ecirc;me si notre famille &eacute;tait &eacute;clat&eacute;e.
    Avec une m&egrave;re aimante qui a beaucoup travaill&eacute; &shy; elle a &eacute;t&eacute; femme
    de m&eacute;nage, aide-soignante, puis infirmi&egrave;re &shy; pour nous &eacute;lever,
  mes trois fr&egrave;res, ma soeur et moi.&quot;</font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">AFRIQUE</font><br>
&quot;
  Terre-m&egrave;re. En tout cas, des bonnes valeurs. Et puis l'Afrique, c'est
  moi, c'est ma m&egrave;re, c'est ma couleur. C'est ma fa&ccedil;on d'&eacute;crire,
  qui est plus histoire que concept. C'est le sourire et puis, j'esp&egrave;re,
  une grande force, m&ecirc;me dans la difficult&eacute;. C'est aussi les plus
  beaux proverbes du monde. Comme celui-ci &shy; ivoirien &shy; qui dit: &quot;Une
  dent toute seule ne peut briser une noix. Il faut qu'elles soient plusieurs
  pour &ecirc;tre une machoire...&quot; C'est beau, non ?&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">INT&Eacute;GRATION </font><br>
&quot;
  Je ne sais pas vraiment ce que c'est... Si ce n'est que je pense &ecirc;tre
  int&eacute;gr&eacute;, du fait de l'&Eacute;ducation nationale, de ce que j'&eacute;coutais &agrave; la
  radio, d'avoir grandi en France. Pour moi, c'est cela l'int&eacute;gration
  : garder ses bases en acceptant le lieu o&ugrave; on est. Comme avoir ses racines
dans un pot, tout en captant l'oxyg&egrave;ne ext&eacute;rieur.&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">BANLIEUE ET VIOLENCE </font><br>
&quot;
  Il y a deux fa&ccedil;ons de voir le mot banlieue. Un lieu d'espoir, car il
  y en a. Un lieu banni, un lieu qui est au ban, parce qu'en choisissant de vider
  les centres, on y a plac&eacute; des gens avec moins de force &eacute;conomique...
  Personnellement, de peur de tomber dans les clich&eacute;s, je pr&eacute;f&egrave;re
  dire p&eacute;riph&eacute;rie... La violence ? Je l'aime beaucoup quand elle
  est artistique. A savoir dans les arts martiaux, comme le kravmaga isra&eacute;lien
  ou le penchaksilat indon&eacute;sien. Parce qu'il y a des codes. Sinon, elle
  ne m&egrave;ne qu'&agrave; l'escalade et l'escalade pousse vers la merde. Donc,
  mieux vaut se faire violence dans l'esprit. Dans certaines banlieues, la marmite
  explose de fa&ccedil;on d&eacute;raisonnable. Mais il existe des zones o&ugrave; les
  gens ne croient plus en rien. Alors, &ccedil;a d&eacute;rape. Je n'ai pas plus
  de solution qu'un autre. Il me semble m&ecirc;me qu'il est un peu tard pour
  redresser la barre. Mais je pense que l'on pourrait commencer par l'Education
  nationale, revenir aux maximes de r&eacute;f&eacute;rences de l'&eacute;cole
  d'avant, pour r&eacute;apprendre les principes &eacute;l&eacute;mentaires de
  la vie en communaut&eacute;. Et puis introduire de la culture dans les quartiers &agrave; risques
  : un simple cin&eacute;ma ; un lieu o&ugrave; faire du th&eacute;&acirc;tre,
  car c'est une mani&egrave;re de parler avec l'ext&eacute;rieur. Mettre de la
  vie, quoi. La reconqu&ecirc;te est possible, mais une g&eacute;n&eacute;ration
  a rat&eacute; le coche. Le point fondamental, c'est l'encadrement des gamins
  entre douze et quinze ans, l'&acirc;ge critique. Apr&egrave;s, le m&ocirc;me
  fera peut-&ecirc;tre des b&ecirc;tises, mais il sera r&eacute;cup&eacute;rable
car il aura eu des bases.&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">HUMANISME </font><br>
&quot;&Ccedil;
  a me rappelle l'&eacute;cole ! [rire] Quand nos profs nous parlaient de l'honn&ecirc;te
  homme et de l'Encyclop&eacute;die. L'humanisme du XVIIIe si&egrave;cle a &eacute;t&eacute; un
  id&eacute;al, qui me s&eacute;duit toujours. Je pr&eacute;f&egrave;re savoir
  10.% de dix choses que 100.% d'une seule chose. &Ccedil;a permet de relativiser,
  de se mettre dans la peau de l'autre pour mieux le comprendre. Quand on a cette
  capacit&eacute;-l&agrave;, on est plus humain. &Ccedil;a emp&ecirc;che d'&ecirc;tre
manich&eacute;en, l'humanisme.&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">RELIGION ET FOI </font><br>
&quot;
  Je n'ai jamais pratiqu&eacute;. Je suis originaire de pays, le Tchad et le
  S&eacute;n&eacute;gal, divis&eacute;s entre christianit&eacute; et islam. Je
  pense que, quelque part, il y a un Dieu, une force. En tout cas, qu'il y a
  le bien et le mal. &Ccedil;a, c'est clair ; un r&eacute;flexe pa&iuml;en de
  base. Pour ma propre culture, je me suis int&eacute;ress&eacute; &agrave; plein
  de religions. A un moment, je suivais le rite protestant ; je faisais des pri&egrave;res
  avant de manger. Et puis j'ai suivi quelques cours coraniques ; je suis all&eacute; voir
  certaines formes de bouddhisme. &Ccedil;a me fascine, mais en tant que codes.
  Pour pouvoir interpeller d'autres personnes. Sinon, je pense qu'il est trop
  tard pour moi de choisir. Dans chaque religion monoth&eacute;iste, il y a tellement
  de schismes...&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">FEMMES ET AMOUR </font><br>
&quot;
  Cela d&eacute;pend des jours ! [rire]. J'adore les femmes. Je suis f&eacute;ministe,
  peut-&ecirc;tre par mon &eacute;ducation ; parce que ma m&egrave;re travaillait
  ; parce que j'ai eu des professeurs orient&eacute;s positivement... Je cherche
  la parit&eacute;. Les femmes ont toujours &eacute;t&eacute; mal consid&eacute;r&eacute;es
  depuis le d&eacute;but des temps. Donc, je suis de leur c&ocirc;t&eacute;.
  Maintenant, ma femme &agrave; moi, ce sera pour plus tard. J'esp&egrave;re
  que ce sera sympa ! Quant &agrave; l'amour, je le cherche toujours et tout
  le temps. C'est une arme.&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">FOOTBALL </font><br>
&quot;
  J'aime le foot, que j'ai pratiqu&eacute;. Par contre, je ne suis pas attentif &agrave; tout
  ce qui tourne autour : les joueurs, les clubs, les transferts, les matches
  importants. J'aime regarder et puis &ccedil;a passe. Je vis &ccedil;a simplement
  comme des &eacute;v&eacute;nements. Mais le foot m'a apport&eacute; &eacute;norm&eacute;ment
  de choses. Des poumons bien d&eacute;velopp&eacute;s, un speed au moment o&ugrave; je
  le souhaite. Et puis plein d'amis, de classes sociales diff&eacute;rentes.
  C'est une belle &eacute;cole de la vie... Quand on en a fait assez longtemps,
on acquiert la pers&eacute;v&eacute;rance et la sant&eacute; pour plus tard.&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">LANGUE FRAN&Ccedil;AISE </font><br>
&quot;
  On exprime dix fois plus avec elle qu'avec n'importe quelle autre, notamment
  l'anglais. Elle est belle, cette langue ! Tu as plus de mots, plus de nuances...
  La langue fran&ccedil;aise, je la d&eacute;couvre tous les jours. J'apprends
  sans arr&ecirc;t de nouveaux mots. L'orthographe ? Il faut &agrave; tout prix
  la d&eacute;fendre. &Ccedil;a n'est pas des maths, mais &ccedil;a structure
  l'esprit. La ma&icirc;trise des difficult&eacute;s peut renforcer l'estime
  qu'on a de soi. &Ccedil;a peut &eacute;galement donner envie d'&eacute;crire.
  Si on fait du fran&ccedil;ais une sorte d'esp&eacute;ranto, &ccedil;a augmentera
  les probl&egrave;mes des gens &agrave; communiquer entre eux, parce qu'il y
  aura perte d'histoire. Les glissements de sens, l'&eacute;tymologie, c'est
  quand m&ecirc;me &ccedil;a une langue. La dict&eacute;e de Pivot ? J'ai essay&eacute; une
fois chez moi. J'ai fait plein de fautes !&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">&Eacute; TUDES </font><br>
&quot;
  Je ne sais pas pourquoi, j'&eacute;tais un tr&egrave;s bon &eacute;tudiant.
  Je manquais l'&eacute;cole, je ne faisais pas mes devoirs mais j'avais une
  bonne m&eacute;moire. Les &eacute;tudes, c'est hyper-important. A &acirc;ge &eacute;gal
  et &agrave; situation &eacute;gale &shy; on va dire la moins bien : le ch&ocirc;mage &shy;,
  celui ou celle qui a &eacute;tudi&eacute; saura mieux appr&eacute;cier la vie,
  y trouver des plaisirs malgr&eacute; la difficult&eacute;. Les &eacute;tudes,
  qu'elles soient scolaires ou autodidactes, &ccedil;a permet aussi l'autonomie.
Et l'autonomie, c'est un peu de libert&eacute;.&quot; </font></strong></p>
<p><strong><font color="#0000FF" face="Verdana, Arial, Helvetica, sans-serif"><br>
  PO&Eacute;SIE </font><font face="Verdana, Arial, Helvetica, sans-serif"><br>
&quot;
  En po&eacute;sie, je suis tr&egrave;s classique : 100.% scolaire. Du Bellay,
  Montaigne, Baudelaire... Tout ce que j'ai appris, bac et post-bac ; Ren&eacute;-Guy
  Cadou, Pr&eacute;vert. De temps en temps, j'aime aller voir du c&ocirc;t&eacute; des
  po&egrave;tes du XXe si&egrave;cle, les po&egrave;tes du jeu, comme les dada&iuml;stes
  et les n&eacute;o-dada&iuml;stes. Mais, pour l'essentiel, je suis vraiment
  Education nationale... Avec quelques incursions chez Kansi le S&eacute;n&eacute;galais
  ; un mec qui &eacute;crit de superbes po&egrave;mes et nouvelles, qui fait
  des tableaux, qui conna&icirc;t tout de la culture occidentale, mais qui fait
  de l'art africain. Il y a aussi Sekou Sabre Traor&eacute;, un Malien qui fait
  de la po&eacute;sie engag&eacute;e, pleine de r&ecirc;ves. Des trucs en prose
  super-beaux. Comme l'histoire de ce balayeur qui cherche son soleil dans la
poubelle...&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">RAP FRAN&Ccedil;AIS </font><br>
&quot;
  En 1998, il est mature, connu de partout... Il a droit &agrave; la diversit&eacute;.
  C'est l'&acirc;ge d'or o&ugrave; tout est d&eacute;fendable. Enfin les barri&egrave;res
  sont cass&eacute;es. Plein de styles sont ouverts. Il n'y a plus de jusqu'auboutistes,
  d&eacute;tenteurs d'une v&eacute;rit&eacute;. Des nouveaux groupes sortent
  r&eacute;guli&egrave;rement, dont j'ach&egrave;te les albums pour me tenir
  au courant. Maintenant, il va falloir que se d&eacute;gagent des personnalit&eacute;s...
  Le seul point noir, c'est qu'il y a toujours Paris et le d&eacute;sert fran&ccedil;ais.
  Ce n'est pas une question de talents, mais de contacts, de connexions. Chez
  nous, je me sens formidablement proche d'IAM : c'est radical et intelligent,
  il n'y a pas de slogan gratuit. NTM s'adresse &agrave; une frange de personnes
qui aiment les pav&eacute;s... dans la mare. Ce n'est pas trop mon truc&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">CONSENSUEL </font><br>
&quot;
  Il para&icirc;t que je le suis. Alors que je fais l'inverse ! Je lance des
  pav&eacute;s dans la mare, mais d'une fa&ccedil;on inhabituelle ; on ne s'en
  aper&ccedil;oit qu'apr&egrave;s... A l'&eacute;poque de Prose combat, on ne
  disait pas consensuel &agrave; mon propos mais: &quot;On ne comprend rien &agrave; ce
  qu'il raconte. Il y a trop de mots bizarres&quot;... Ma cousine, qui avait
  alors seize ans, a pass&eacute; son bac depuis. Maintenant, elle sait tout
  du &quot;Dormeur du val&quot;, de l'h&eacute;moglobine et d'obsol&egrave;te
  ! Je ne suis pas consensuel, non. Regarde un titre comme &quot;Gansgter moderne&quot;...
Je cherche toujours autre chose, que personne n'a fait.&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">&Eacute; CRIRE POUR D'AUTRES </font><br>
&quot;
  Il faut que je le fasse, car j'aime bien. Je regrette, &agrave; l'occasion
  d'un d&eacute;m&eacute;nagement, d'avoir jet&eacute; tous mes anciens cahiers.
  Au moins sept ou huit kilos ! Il y avait l&agrave;-dedans des textes marqu&eacute;s &quot;alter&quot;,
  quand je pensais qu'ils conviendraient &agrave; d'autres. Maintenant, j'ai
  deux cahiers : un pour moi, un pour les autres. Au d&eacute;but, j'avais peur.
  On me demandait, mais je n'osais pas. L&agrave;, si je peux, je vais me lancer.
  Des projets pr&eacute;cis ? J'ai une cassette, l&agrave;. C'est quelque chose
  que j'ai &eacute;crit pour une femme. Mais je ne veux pas te dire qui, car
  si &ccedil;a ne se fait pas, j'aurais l'air con ! &Ccedil;a n'est pas encore
  enregistr&eacute;... Quelqu'un de connu ? Oui. Dans le milieu du rap ? Non.
  Si j'&eacute;cris pour d'autres, ce ne sera pas du rap&quot; </font></strong></p>
<p><strong><font face="Verdana, Arial, Helvetica, sans-serif"><br>
      <font color="#0000FF">PROJETS </font><br>
&quot;
J'en ai des tas, mais comme je suis un dilettante, il faut qu'on me pousse. Par
exemple, depuis sept ans, je r&ecirc;ve de faire un album de reggae. Avec des
paroles qui cassent les clich&eacute;s. Quelque chose entre Marley pour la m&eacute;lodie,
Gainsbourg pour les textes, Peter Tosh pour le militantisme. J'aimerais aussi
travailler avec un orchestre symphonique, parce que je trouve &ccedil;a beau.
A plus court terme, on bosse sur un spectacle tout nouveau o&ugrave; seront int&eacute;gr&eacute;s
en direct des musiciens am&eacute;ricains qu'on est all&eacute; rep&eacute;rer
sur place : un programmateur/batteur, un contrebassiste et un trompettiste de
jazz, un homme de claviers. Le tout pris en mains par un r&eacute;alisateur de
l&agrave;-bas...&quot; <br>
<br>
Propos recueillis par Jean TH&Eacute;FAINE</font></strong></p>
<p align="center"><strong><font face="Verdana, Arial, Helvetica, sans-serif"><a href="../inter.html"><img src="../../html/boutons_fonds/retour.png" alt="Retour" width="50" height="50" border="0" lowsrc="Retour"></a></font></strong></p>
</body>
</html>
