<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>MC*SOLAAR / BIOGRAPHIE</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body background="../../html/boutons_fonds/biographie.png">
<div align="center">
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><strong><font face="Verdana, Arial, Helvetica, sans-serif">auteur et interpr&egrave;te, n&eacute; Claude
    M'Barali<br>
  (Dakar, 1969)</font></strong></p>
  <p align="left"><strong><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;Claude M'Barali, n&eacute; &agrave; Dakar de parents tchadiens
    le 5 mars 1969, arrive en banlieue parisienne &agrave; l'&acirc;ge de six
    mois. R&eacute;sidant &agrave; Villeneuve-Saint-Georges,
    il passe son bac en 1988 et teste ses premiers textes dans l'&eacute;mission
    de Dee Nasty sur Radio Nova tout en &eacute;tudiant les langues &agrave; la
    fac de Jussieu. Lors d'un concert &agrave; Marly-le-Roi il rencontre le DJ
    Christophe Viguier, alias Jimmy Jay, champion de passe-passe, avec qui il
    enregistre une cassette demo de trois titres (y compris une premi&egrave;re
    version de Bouge de l&agrave;) qui convainc le label Polydor d'investir sur
    ce jeune rappeur au flow extraordinairement cool, &agrave; l'oppos&eacute; de
    tant de ses confr&egrave;res hargneux qui haranguent les foules. Parmi le
    groupe de potes et de supporters qui l'encouragent d&egrave;s ses d&eacute;buts,
    le 501 Posse, on trouve de futurs rappeurs (Soon E MC) et rappeuses (Melaaz):
    l'id&eacute;e que Solaar est &agrave; la t&ecirc;te d'une nouvelle &eacute;cole
    ou d'un mouvement fait tr&egrave;s t&ocirc;t son chemin; elle est d&eacute;cupl&eacute;e
    lorsque Jimmy Jay, son alter ego, publie des compilations de nouveaux artistes.
    Mais Solaar est un artiste trop individualiste pour &ecirc;tre pris seulement
    pour un chef de file, comme il le prouve rapidement. D&egrave;s son premier
    album, il s'installe l&agrave;-haut, sur un tr&ocirc;ne intouchable, au-dessus
    de la m&ecirc;l&eacute;e; il est probable que des historiens de la chanson
    fran&ccedil;aise voient en lui, d'ici dix ou vingt ans, le Gainsbourg de
  sa g&eacute;n&eacute;ration.</font></strong></p>
  <p align="left"><strong><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;Mais n'anticipons pas. Tout d&eacute;marre non pas, comme tant d'autres,
    par un morceau sur la compile &laquo;Rapattitude&raquo;, mais par un single
    apparemment anodin, Bouge de l&agrave;, en novembre 1990. Annonciateur du
    rap y&eacute;-y&eacute; des ann&eacute;es 1994-1996 par son c&ocirc;t&eacute; consensuel,
    ses textes bien ficel&eacute;s et son humour narquois laissent pr&eacute;sager
    de grandes choses. Alors que le titre se transforme en &eacute;norme tube,
    on s'impatiente: l'album, plusieurs fois retard&eacute;, sort finalement
    en octobre 1991. &laquo;Qui s&egrave;me le vent r&eacute;colte le tempo&raquo; est
    un coup de ma&icirc;tre: en fines tranches de vie, sur des grooves sensuels,
    jamais fr&eacute;n&eacute;tiques, Claude MC nous raconte les aventures de
    ses copines, la Victime de la mode et la fameuse Caroline au gimmick imparable
    (&laquo;Je suis l'homme qui tombe &agrave; pic / pour prendre ton coeur /
    il faut se tenir &agrave; carreau / Caro ce message vient du coeur&raquo;).
    Derri&egrave;re lui, Jimmy Jay et Boom Bass (alias Hubert Blanc-Francard,
    fr&egrave;re de Sinclair) moulinent des rythmiques &eacute;patantes: en plus
    d'un rappeur de choc, on d&eacute;couvre deux producteurs de talent. Tandis
    que le premier album se transforme en disque de platine, Solaar re&ccedil;oit
    une victoire de la musique (cat&eacute;gorie meilleur groupe!) et entame
    une tourn&eacute;e triomphale qui passe par les Transmusicales de Rennes,
    la Russie, les Francofolies de La Rochelle, Tokyo et douze pays de l'Afrique
    de l'ouest. &Agrave; Londres, il est sign&eacute; par le label acid-jazz
    Talkin' Loud; on l'invite partout &agrave; venir poser son flow inimitable:
    c'est ainsi qu'il enregistre Listen avec le groupe anglais Urban Species
    avant de participer au remarquable premier album solo de Guru, du groupe
    new-yorkais Gangstarr, qui r&eacute;unit sur le &laquo;Jazzmatazz&raquo; rappeurs
    et musiciens de jazz. Le duo avec Guru, Le Bien, le Mal, sort dans le monde
    entier et devient un &eacute;norme tube en France.</font></strong></p>
  <p align="left"><strong><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;Pendant ce temps, Jimmy Jay met au point son projet de monter un label (auquel,
    initialement, Claude devait &ecirc;tre associ&eacute;). Premi&egrave;re &eacute;tape, &laquo;Les
    Cool Sessions&raquo; sortent en 1993, avec la b&eacute;n&eacute;diction de
    Solaar qui offre un morceau in&eacute;dit, Et Dieu cr&eacute;a l'homme. Son
    ex-lieutenant Soon E MC &eacute;tant d&eacute;j&agrave; sur orbite (il a &eacute;t&eacute; sign&eacute; par
    EMI dans la foul&eacute;e de &laquo;Qui s&egrave;me le vent r&eacute;colte
    le tempo&raquo;), on y trouve toute une g&eacute;n&eacute;ration de nouveaux
    groupes tels les Sages Po&egrave;tes de la Rue, SLEO (Seul le Lyrisme Excite
    l'Opinion) et D&eacute;mocrate D. Tous les trois sortiront en 1995 leurs
    premiers albums respectifs, produits par Jimmy Jay. La m&ecirc;me ann&eacute;e,
    sur le deuxi&egrave;me volume des &laquo;Cool Sessions&raquo;, on d&eacute;couvre
    Lamifa, Madison et Chrysto, Bambi Cruz et Lady Laistee.</font></strong></p>
  <p align="left"><strong><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;Malgr&eacute; cette fr&eacute;n&eacute;sie d'activit&eacute;, Solaar prend
    le temps de se poser et de m&eacute;diter son deuxi&egrave;me album, celui
    de tous les risques. Annonc&eacute; par le single Nouveau western construit
    sur un sample de Gainsbourg (emprunt&eacute; &agrave; Bonnie &amp; Clyde), &laquo;Prose
    Combat&raquo; sort en f&eacute;vrier 1994 et atteint bient&ocirc;t le chiffre
    de 900 000 exemplaires rien qu'en France (l'album est publi&eacute; dans
    plus de vingt pays, dont les march&eacute;s anglo-saxons). Trois autres singles
    prolongent le ph&eacute;nom&egrave;ne: S&eacute;quelles (dont le clip inclut
    une apparition clin d'oeil de Charlotte Gainsbourg (&laquo;Dieu sait qu'elle
    sait quelles s&eacute;quelles / acide et douce telle la citronelle / La miss
    me laisse par son acte con / J'ordonne l'abscisse mais cela reste abscons&raquo;),
    Obsol&egrave;te (dont la sortie co&iuml;ncide avec une s&eacute;rie de concerts
    stup&eacute;fiants au Z&eacute;nith de Paris) et surtout La concubine de
    l'h&eacute;moglobine, regard de Solaar sur l'actualit&eacute;, le sida, les
    fachos, la guerre, l'ignorance. Apr&egrave;s un nouveau crochet par les Victoires
    de la musique (il est &eacute;lu artiste de l'ann&eacute;e en 1995) et une
    autre longue tourn&eacute;e europ&eacute;enne, le silence se fait autour
    de Solaar. Ne filtrent que des indiscr&eacute;tions dans la presse &agrave; scandale
    (sa liaison avec Oph&eacute;lie Winter) et des rumeurs de split avec son
    vieux complice Jimmy Jay. Effectivement, lorsque sort le troisi&egrave;me
    album &laquo;Paradisiaque&raquo;, au d&eacute;but de l'&eacute;t&eacute; 1997,
    Solaar est d&eacute;sormais associ&eacute; &agrave; Zdar (Philippe Cerboneschi,
    ing&eacute;nieur du son) et &laquo;Boom Bass&raquo; (compositeur) pour la
    Funk Mob. Plus funk que rap, parcours naturel, Claude MC y &laquo;pr&ecirc;che
    plus classe que l'agence Tass&raquo;, pratique avec une habilet&eacute; diabolique
    le jeu verbal (&laquo;Depuis les dix d&eacute;c&egrave;s du DC-10 Addis Abeba-Rome
    / Paul appelle Interpol Interpol appelle Jean-Paul / mais Jean-Paul est pape
    et le pape parade comme une parabole&raquo;) et d&eacute;busque les &laquo;Gangsters
    modernes&raquo; en feuilletant la presse quotidienne...</font></strong></p>
  <p align="left"><strong><font face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;Affirmant qu'il &laquo;descend de l'homme sage&raquo;,
    infatigable d&eacute;voreur
    de livres, Solaar b&acirc;tit patiemment une oeuvre d'auteur atypique: alors
    qu'il s'&eacute;loigne de l'univers rap qui l'a vu na&icirc;tre mais qu'il
    a depuis longtemps transcend&eacute;, il r&ecirc;ve d'un album reggae ou,
    qui sait, d'un album o&ugrave; l'accompagnerait un orchestre
    symphonique. Tout ceci en gardant la t&ecirc;te sur les &eacute;paules. Conscient
    de sa responsabilit&eacute; mais peu content des scories du star system Laarso
    est lucide: &laquo;Je n'ai jamais voulu &ecirc;tre chanteur, confie-t-il
    en juin 1997 aux Inrockuptibles. Je ne m'y crois pas trop. Oui, bien sur
    que je voudrais arr&ecirc;ter! Si je pouvais tout refaire je reprendrais
    le m&ecirc;me chemin, mais en restant dans le dos de quelqu'un. Consultant,
    homme de l'ombre. Comme &ccedil;a, je serais vraiment en phase avec mon onzi&egrave;me
    commandement: la discr&eacute;tion.&raquo; </font></strong></p>
  <p align="left"><font color="#000000" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;</font>  </p>
</div>
</body>
</html>
